[
	"Please do this breathing exercise with me. Breath in [1..2..3..4..] Breath out [1..2..3..4..5..6..] x7",
"Concentrate on your breathing. Stay in the present. Take three deep breaths.",
"Try to focus on the tense areas in your body and pay attention to how you feel",
"Try to observe your thoughts without attaching to them",
"Go take a glass of cold water and feel how it helps your body",
"Smile to yourself in the mirror",
"Define 3 goals that you intend to do today",
"Visualize yourself in a nice situation during the day",
"Make a cup of coffee or tea, slow down and notice the ritual",
"Find something to eat and eat it mindfully - taste and feel the food",
"Take a walk outside next time the sun is up",
"Find a space to declutter",
"Notice your body language right now, smile and have a positive body language",
"Look at something. Instead of labelling it like ‘cup’, ‘TV’, try to notice the colors and the textures",
"Observe a leaf for 5(0) minutes",
"Repeat this positive affirmation after me",
"I approve of myself. I love myself deeply and fully.",
"I am worthy of love and joy",
"Today I choose me",
"I am worthy of infinite compassion",
"I am at peace with all that has happened in my life",
"Happiness flows from me",
"I am grounded, peaceful and centered",
"Take 3 deep breaths - take 2-1 deep breaths?",
"Think about 3 things you liked about this week",
"Take a shower/bath",
"Go for a small walk (to the toilets for example)",
"You can get through this.",
"Let’s sort through this together",
"I am always here if you need to talk?",
"Your fears/worries/ are not silly",
"Take your time",
"I am proud of you. Good job.",
"Tell me what you need now.",
"It's not the place that is bothering you; it's the thought.",
"What you are feeling is scary, but it is not dangerous.",
"There is nothing to be stressed about.",
"It is okay, this feeling will pass",
"Let’s see the problem as it is",
"You are capable, you are strong",
"I am sorry you are going through that",
"What is a robot’s favorite type of music? - Heavy metal!",
"What do you get when you cross a robot and a tractor? - A trans-farmer!",
"What did the man say to his dead robot? -  Rust in peace."
]